documentatie/stuf examples/natuurlijkpersoon/01004_Lk01T_1262603706_2444251.xml

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema"><soap:Body><kennisgevingsBericht xmlns="http://www.egem.nl/StUF/sector/bg/0204"><stuurgegevens xmlns="http://www.egem.nl/StUF/StUF0204"><berichtsoort>Lk01</berichtsoort><entiteittype>PRS</entiteittype><sectormodel>BG</sectormodel><versieStUF>0204</versieStUF><versieSectormodel>0204</versieSectormodel><zender><applicatie>PIV</applicatie><gebruiker>BATCHGBA</gebruiker></zender><ontvanger><applicatie>DDS</applicatie></ontvanger><referentienummer>2444251_01004</referentienummer><tijdstipBericht>2009031000354669</tijdstipBericht><kennisgeving><mutatiesoort>T</mutatiesoort><indicatorOvername>V</indicatorOvername><tijdstipMutatie>2009031000112901</tijdstipMutatie></kennisgeving></stuurgegevens><body><PRS d5p1:soortEntiteit="F" d5p1:sleutelVerzendend="31001" d5p1:verwerkingssoort="T" xmlns:d5p1="http://www.egem.nl/StUF/StUF0204"><a-nummer>1262603706</a-nummer><bsn-nummer>93879696</bsn-nummer><voornamen>Paul</voornamen><voorletters>P</voorletters><voorvoegselGeslachtsnaam d5p1:noValue="geenWaarde" xsi:nil="true" /><geslachtsnaam>Kooijman</geslachtsnaam><geboortedatum>0</geboortedatum><geboorteplaats>597</geboorteplaats><codeGeboorteland>6030</codeGeboorteland><geslachtsaanduiding>M</geslachtsaanduiding><indicatieGeheim>0</indicatieGeheim><codeGemeenteVanInschrijving>599</codeGemeenteVanInschrijving><datumInschrijvingGemeente>20000718</datumInschrijvingGemeente><codeLandImmigratie>9089</codeLandImmigratie><datumVestigingInNederland>19800708</datumVestigingInNederland><aanduidingNaamgebruik>E</aanduidingNaamgebruik></PRS></body></kennisgevingsBericht></soap:Body></soap:Envelope>